<?php
include('templates/header.php');
?>
    <main>
        <section id="news_courses">
            <h3 class="pt-3 px-3">Детски фолклорен танцов ансамбъл "Раковина"</h3>
            <img src="images/folk-dances.jpg" class="container-fluid mt-5"
                 alt="Детски фолклорен танцов ансамбъл Раковина">
            <div class="row m-auto container">
                <div class="col-6">
                    <p>Детски фолклорен танцов ансамбъл „Раковина“ е основан през 1958 г. към Пионерски дом. В ансамбъла
                        участват повече от 80 деца, разпределени в различни възрастови групи, които изучават стила и
                        характера на българските народни танци от различните етнографски региони на България, с цел
                        съхраняване и продължаване на българските народни традиции, обичаи и танци.
                    </p>
                </div>
                <div class="col-6">
                    <img src="images/folk-dances-1.jpg" alt="снимка">
                </div>
            </div>
            <div class="row m-auto container">
                <div class="col-6">
                    <img src="images/folk-dances-2.jpg" alt="снимка">
                </div>
                <div class="col-6">
                    <p>Децата започват от начинаеща група и всяка година преминават в по-високо ниво на обучение. Всяка
                        група има танцов репертоар, съобразен с техническото ниво на децата, подходящ за изяви на
                        сцената. ДФТА „Раковина “ е носител на много награди от фестивали и конкурси в страната и чужбина. С
                        голям успех се провеждат гастролите във Франция, Германия, Черна гора, Гърция, Турция, Сърбия,
                        Македония и други.
                    </p>
                </div>
            </div>
        </section>
    </main>
<?php
include('templates/footer.php');
?>