<?php
include('templates/header.php');
?>
    <main>
        <section id="news_courses">
            <h3 class="pt-3 px-3">Английски език</h3>
            <img src="images/english.jpg" class="container-fluid mt-5" alt="Английски език">
            <div class="row m-auto container">
                <div class="col-6">
                    <p>Употребата на английски език е вече част от нашето ежедневие, задължително знание за нашите деца.
                        Нуждата от английски език вече е несъмнена – той се е превърнал в универсален, световен език,
                        който отваря вратите не само към една нация, а към целия свят. Ранноезиковото обучение по
                        английски език вече не е просто мода - то е един прекрасен начин нашите деца да усвоят едно
                        умение, да се отвори съзнанието и мирогледа.
                    </p>
                </div>
                <div class="col-6">
                    <img src="images/english-2.jpg" alt="снимка">
                </div>
            </div>
            <div class="row m-auto container">
                <div class="col-6">
                    <img src="images/english-3.jpg" alt="снимка">
                </div>
                <div class="col-6">
                    <p>Затова и обучението по английски език започва в предучилищна възраст – в подготвителните групи в
                        детската градина. Обучението по английски в школата следва и е съобразено с училищното ниво и
                        учебни материали, както и нуждите на самите ученици. Общо в школата по английски език се
                        обучават около 120 деца от предучилищна възраст до VII-ми клас.
                    </p>
                </div>
            </div>
        </section>
    </main>
<?php
include('templates/footer.php');
?>