<?php
include('templates/header.php');
?>
    <main>
        <section id="news_courses">
            <h3 class="pt-3 px-3">Изобразително изкуство</h3>
            <img src="images/painting-2.jpg" class="container-fluid mt-5" alt="снимка">
            <div class="row m-auto container">
                <div class="col-6">
                    <p>Основен приоритет на обучението в школа по изобразително изкуство е развиването на творческото
                        мислене, фантазията и сръчността на децата. Изкуството във всичките му форми провокира децата да
                        мислят, да задават въпроси и да търсят отговори, прави ги по-уверени и целенасочени.
                        Изобразителното изкуството насърчава децата да чувстват и преживяват света по един дълбок и
                        нюансиран начин.
                    </p>
                </div>
                <div class="col-6">
                    <img src="gallery/thumb/1.jpg" alt="снимка">
                </div>
            </div>
            <div class="row m-auto container">
                <div class="col-6">
                    <img src="images/painting-3.jpg" alt="снимка">
                </div>
                <div class="col-6">
                    <p>В школата по изобразително изкуство, децата усвояват различни видове изобразителни и приложни
                        техники. Най-добрите творби участват в общински, регионални и национални конкурси. Школата
                        организира изложби с творби на децата в рамките на конкурсите "Децата рисуват" и "Празничен букет
                        за моя град". Отличени творби на възпитаници на школата се публикуват в годишния календар на
                        Община Поморие.
                    </p>
                </div>
            </div>
        </section>
    </main>
<?php
include('templates/footer.php');
?>