<?php
include('templates/header.php');
?>
    <main>
        <section id="news_courses">
            <h3 class="pt-3 px-3">Вокално студио</h3>
            <img src="images/singing-3.jpg" class="container-fluid mt-5" alt="Вокално студио">
            <div class="row m-auto container">
                <div class="col-6">
                    <p>Музиката ни дава възможността да живеем във време без граници, да гостуваме на различни епохи и
                        поколения. Чрез песните и мелодиите, изпращаме своето специално послание на любов, радост,
                        мир… Пеенето помага на децата ни да изразяват емоциите си по адекватен начин.
                    </p>
                </div>
                <div class="col-6">
                    <img src="images/singing-1.jpg" alt="снимка">
                </div>
            </div>
            <div class="row m-auto container">
                <div class="col-6">
                    <img src="images/singing-2.jpg" alt="снимка">
                </div>
                <div class="col-6">
                    <p>Във време на заобикаляща ни емоционална сдържаност и студенина, те усвояват умението да изразят
                        онова, което чувстват, с подходяща песен. Душата ни буквално “диша” чрез музиката. През годината
                        провеждаме различни концертни прояви, които ни зареждат с творчески импулс и вдъхновение. Ако
                        вашето дете иска да се развива в областта на музиката и вокалното изкуство, заповядайте при нас.
                    </p>
                </div>
            </div>
        </section>
    </main>
<?php
include('templates/footer.php');
?>