<?php
include('templates/header.php');
?>
    <main>
        <section id="team">
            <div class="container mx-auto">
                <h2>Запознайте се с нас</h2>
                <section class="row">
                    <div class="card col-lg-4 col-md-4 col-sm-12 wow zoomIn">
                        <img class="card-img-top" src="images/Aneta-large.jpg" alt="Анета Дамаилова">
                        <div class="card-body text-center">
                            <h5 class="card-title">Анета<br>Данаилова</h5>
                            <p>вокално студио</p>
                            <p class="card-text"><span
                                        class="text-dark">Директор на ЦПЛР ОДК Поморие и вокален педагог</span><br>
                                Завършва Академията за музикално и танцово изкуство в Пловдив, като е учила дирижиране
                                при професор Марин Чонев. Преминала курсове за специализация в Германия (1993) - в
                                Академия „Бах” при професор Хелмут Рилинг и в Швейцария (1997 и 1998) при професор Карл
                                Шойбер. Работи като вокален педагог с групи от Дания, Швеция, Норвегия и Швейцария.
                                Понастоящем Анета Драгнева-Данаилова е вокален педагог по поп и джаз пеене в ОДК Поморие
                                и директор на детския комплекс. Освен това е диригент на хор „Прима” - Поморие.
                            </p>
                            <!--                            <span>-->
                            <!--                    <a href="#"><i class="fa fa-phone fa-icons"></i></a>-->
                            <!--                    <a href="#"><i class="fa fa-envelope fa-icons"></i></a>-->
                            <!--                    <a href="#"><i class="fab fa-viber fa-icons"></i></a>-->
                            <!--                </span>-->
                        </div>
                    </div>
                    <div class="card col-lg-4 col-md-4 col-sm-12 wow zoomIn">
                        <img class="card-img-top" src="images/Tanq-large.jpg" alt="Таня Талева">
                        <div class="card-body text-center">
                            <h5 class="card-title">Таня<br>Талева</h5>
                            <p>изобразително изкуство</p>
                            <p class="card-text"><span
                                        class="text-dark">Преподавател по изобразително изкуство</span><br>
                                Родена съм в Поморие от XX век. В детството ми големи къщи
                                бяха двуетажните, а сафрида се нижеше на връзки.
                                Рисувам откакто се помня. Любовта към изкуството определи и образованието ми -
                                Художествена гимназия и Изобразително изкуство в ВТУ.
                                Обичам морето, планината и ... Ренесанса - особено Италиянския.
                            </p>
                        </div>
                    </div>
                    <div class="card col-lg-4 col-md-4 col-sm-12 wow zoomIn">
                        <img class="card-img-top" src="images/Dilqna-large.jpg" alt="Диляна Власковска">
                        <div class="card-body text-center">
                            <h5 class="card-title">Диляна<br>Власковска</h5>
                            <p>английски език</p>
                            <p class="card-text"><span class="text-dark">Преподавател по английски език</span><br>
                                Родена през 1981 г. в Бургас, но израснала и завършила средното си образование в ГПЗЕ
                                “З. Стоянов” в Сливен, Диляна се завръща към поморийските си корени в морското градче,
                                където е прекарвала летата в детството си. Тази динамика и подвижност я води в
                                професионално отношение от маркетинга и различни позиции в няколко български и чужди
                                компании в Общински детски комплекс и любимото Поморие, където започва да преподава
                                английски език. Работата с децата е истинско удоволствие за Диляна и след серия
                                квалификационни курсове, тя придобива международно признат сертификат на Кеймбридж за
                                преподавател по английски език CELTA. Паралелно с това учи магистратура в БСУ,
                                специалност “Начална училищна педагогика с английски”. Страстен планинар, всяка възможна
                                почивка Диляна изървява с бодра стъпка в планината.
                            </p>
                        </div>
                    </div>
                </section>
                <section class="row justify-content-center">
                    <div class="card col-lg-4 col-md-4 col-sm-12 wow zoomIn">
                        <img class="card-img-top" src="images/Vlado-large.jpg" alt="Владимир Данаилов">
                        <div class="card-body text-center">
                            <h5 class="card-title">Владимир<br>Данаилов</h5>
                            <p>народни танци</p>
                            <p class="card-text"><span class="text-dark">Хореограф ДФТА "Раковина"</span><br>
                                Роден на 23.04.1959 година в град Перник.
                                Танцува от 7 годишен в танцовия състав към Окръжен пионерски дом – Перник.
                                1978 г. завършва Държавно хореографско училище – София в класа на Йордан Янакиев. Негови
                                учители са още известните наши хореографи- Димитър Манов и Димитър Димитров.
                                От 1978 до 1980 г. е танцьор в Ансамбъла на Строителни войски.
                                От 1980- 1982 г. е танцьор в ДФА „Тракия” – Пловдив.
                                През 1984 г. завършва висшето си образование в АМТИ – гр. Пловдив- специалност
                                „Хореографска режисура и педагогика”.
                                Лятото на 1984 г. работи като танцьор в ПА”Слънчев бряг”.
                                От есента на 1984 г. до 1990 г. е хореограф на детски и младежки танцови състави при ДК
                                на РССХП- Бургас.
                                От 1990 г. до сега е ръководител на ДФТА „Раковина” при ЦПЛР - ОДК – гр. Поморие.
                                Със съставите, които ръководи осъществява турнета в Турция, Гърция, Франция, Италия,
                                Португалия, Германия, Чехия, Словакия, Русия, Северна Македония, Черна гора, Босна и
                                Херцеговина, Сърбия и др.
                                Сред танците, които е създал могат да се отбележат: "Сборенка”, "Мегдански хора”,
                                "Детски игри” , "Дайчово“, "Свищовско“, "Еркечлийчета“.
                            </p>
                        </div>
                    </div>
                    <div class="card col-lg-4 col-md-4 col-sm-12 wow zoomIn">
                        <img class="card-img-top" src="images/George-large.jpg" alt="Георги Дойчев">
                        <div class="card-body text-center">
                            <h5 class="card-title">Георги<br>Дойчев</h5>
                            <p>народни танци</p>
                            <p class="card-text"><span class="text-dark">Корепетитор ДФТА "Раковина"</span><br>
                                Роден на 26.09.1976 година в град Бургас. Започва късно да се занимава с музика около
                                15 годишен повлиян от изпълненията на народна музика
                                на акордеон от едни от нашите много добри акордеонисти Петко Дачев, а също и от Пеньо
                                Колев и Радия Танев. След завършване на средното си образование продължава обучението си в ПУ "П.
                                Хилендарски" гр. Пловдив - специалност Педагогика със специализация Музика.
                                От 1997г. до сега е корепетитор на ДФТА "Раковина" при ЦПЛР - ОДК – гр. Поморие.
                            </p>
                        </div>
                    </div>
                </section>
            </div>
        </section>
    </main>
<?php
include('templates/footer.php');
?>